Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/lanserer_sprakutviklingsprosjekt_for_samiske_barn.html.tmx
Source language: nob
Languages: sme

source: Lanserer språkutviklingsprosjekt for samiske barn
sme: Almmuhit giellaovdánahttinprošeavtta sámi mánáid várás

source: Sametingsrådet lanserer prosjektet Les for meg / Lågå munji / Loga munnje / Lohkh munnjien i Bodø på Stormen bibliotek den 27. oktober under Samisk språkuke.
sme: Sámediggeráđđi almmuha prošeavtta Les for meg / Lågå munji / Loga munnje / Lohkh munnjien Bådådjos, Stormen girjerádjosis, golggotmánu 27. beaivvi Giellavahku.

source: Prosjektet skal oppmuntre voksne til å lese høyt, synge, rime, joike og prate med barn.
sme: Prošeakta galggašii rávesolbmuid movttiidahttit lohkat jitnosit, lávlut, riibmet, juoigat ja hállat mánáin.

source: Sametingsråd Henrik Olsen.
sme: Sámediggeráđđi Henrik Olsen.

source: Sametingsrådet inviterer foreldre og alle andre som møter samiske barn i hverdagen til å følge seminaret digitalt eller på Stormen bibliotek.
sme: Sámediggeráđđi bovde váhnemiid ja earáid geat deaivvadit sámi mánáiguin árgabeaivvis čuovvut seminára digitálalaččat dahje Stormen girjerádjosis.

source: Programmet er publisert på Sametingets nettside og Facebook side.
sme: Prográmma lea almmuhuvvon Sámedikki neahttasiidui ja Facebook-siidui.

source: Ansatte på helsestasjoner og bibliotek er spesielt invitert til å delta på seminaret og tiltaket.
sme: Buot dearvvašvuođastašuvnnaid ja girjerádjosiid bargit leat erenoamážit bovdejuvvon searvat seminárii ja doibmii.

source: Målet med tiltaket Les for meg!
sme: Loga munnje!

source: er å styrke samisk språk, øke interesse for samiskspråklig litteratur, og legge til rette for leselyst.
sme: -doaimma ulbmil lea nannet sámegielaid ja beroštumi sámi girjjálašvuhtii, ja láhčit dili lohkanhállui.

source: Tidlig språkstimulering er viktig for at barnet senere skal bli en god leser, glad i bøker og få et stort ordforråd.
sme: Árra giellamovttiidahttin lea dehálaš vai mánná šaddá čeahppi lohkat, liikogoahtá girjjiide ja vai sátneriggodat šaddá buorre.

source: Å lese høyt for barnet gjør med andre ord barnet bedre rustet for livet.
sme: Sáhttá dadjat ahte go mánnái lohká jitnosit, de dat ráhkkanahttá máná eallimii.

source: I samarbeid med helsestasjoner og bibliotek vil det bli delt ut gratis bøker og informasjonsmateriell om språkutvikling til små barn og deres foreldre.
sme: Ovttasráđiid dearvvašvuođastašuvnnaiguin ja girjerádjosiiguin juhkkojuvvojit girjjit ja diehtojuohkinneavvut giellaovdánahttima birra mánáide ja sin váhnemiidda.

source: – Forskning viser at lesing i hjemmet er avgjørende for barnas språkutvikling og leseferdigheter.
sme: – Dutkan čájeha ahte lohkan ruovttus lea vealtameahttun dehálaš mánáid giellaovdáneapmái ja lohkangálggaide.

source: Ved å sitte med en voksen som leser i bøker, blir barna kjent med hva bokstaver og ord er, og vil ha lettere for å lese selv.
sme: Go mánná čohkká rávesolbmuin gii lohká girjjiid, de mánná oahpásnuvvá dasa mat bustávat ja sánit leat, ja dasto šaddá mánnái álkibun ieš lohkat.

source: Dette vil på sikt kunne føre til økt bruk av samisk språk og en interesse for samisk litteratur i senere alder, sier sametingsråd Henrik Olsen (NSR).
sme: Dat sáhttá áiggi mielde buoridit sámegiela geavaheami ja beroštumi sámi girjjálašvuhtii maŋŋel, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Les mer om arrangementet 27. oktober
sme: Loga eanet almmuhanseminára birra golggotmánu 27. beaivvi

source: Les mer om prosjektet på sametingets nettside: sametinget.no/lesformeg
sme: Loga eanet prošeavtta birra Sámedikki neahttasiiddus: sametinget.no/lesformeg

source: For spørsmål eller intervju, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
sme: Jus leat gažaldagat dahje áiggut jearahallat, váldde oktavuođa sámediggeráđiin Henrik Olseniin (NSR), 907 75 219, henrik.olsen@samediggi.no
